const balabanovFilms = [
  {
    alias: "brat",
    title: "Брат",
    year: 1997,
    duration: 100,
    desc: "Демобилизовавшись, Данила Багров вернулся в родной городок. Но скучная жизнь российской провинции не устраивала его, и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. Данила нашел брата. Но все оказалось не так просто — брат работает наемным убийцей.",
    imageLink:
      "https://avatars.mds.yandex.net/get-kinopoisk-image/1704946/e9008e2f-433f-43b0-b9b8-2ea8e3fb6c9b/600x900",
    youtubeLink: "https://www.youtube.com/watch?v=YewLBN43HqI",
  },
  {
    alias: "pro_urodov_i_ludey",
    title: "Про уродов и людей",
    year: 1998,
    duration: 93,
    desc: "Начало двадцатого века. Две благополучные с виду семьи. И загадочный Иоган, владелец фотостудии, в подвальном помещении которой создан некий фотографический театр Маркиза де Сада. Где снимаются фотографические открытки с униженной наготой человеческого тела, вызывающие похоть и злорадствующее торжество власти. Взгляд фотографа, умеющий увидеть в девочке ангельские кудри и милую улыбку, и тот же взгляд, разлагающий тело, взгляд порнографа. Раз за разом Иоганн разрушает благополучие семей и превращает обычных людей в уродов, охваченных ароматом порока...",
    imageLink: "https://avatars.mds.yandex.net/get-kinopoisk-image/4303601/907b49e0-c5da-4f2b-af69-48431f7a526e/600x900",
    youtubeLink: "https://www.youtube.com/watch?v=TkqA_rL66XI",
  },
  {
    alias: "brat_2",
    title: "Брат 2",
    year: 2000,
    duration: 127,
    desc: "Участвуя в программе на телевидении, Данила Багров встречает своих друзей по службе Чечне. Одного из них внезапно убивают. Выясняется, что у того были неприятности из-за брата-хоккеиста в Америке. Данила должен разобраться. Он вылетает в Америку и за компанию берёт с собой старшего брата.",
    imageLink: "https://avatars.mds.yandex.net/get-kinopoisk-image/1704946/80eab631-346c-4c29-b14d-1fa1438158f9/600x900",
    youtubeLink: "https://www.youtube.com/watch?v=K9TRaGNnjEU",
  },
  {
    alias: "voina",
    title: "Война",
    year: 2002,
    duration: 120,
    desc: "Аслан Гугаев, командир отряда чеченских боевиков, отпускает троих пленников: двух русских солдат, сержанта Ивана Ермакова и рядового Кулика — потому что они не контрактники, а призывники, и англичанина Джона Бойла — потому что он должен собрать два миллиона фунтов стерлингов и привезти деньги Гугаеву в качестве выкупа за свою невесту Маргарет. Маргарет остается у Аслана. Так же, как и капитан российской армии Медведев... За отведенные ему два месяца Джон не находит нужную сумму и не находит поддержки у британских властей, зато, вернувшись в Россию, находит Ваню Ермакова, живущего в Тобольске. Джон и Ваня опять едут в Чечню. Чтобы освободить английскую девушку Маргарет и русского капитана Медведева...",
    imageLink: "https://avatars.mds.yandex.net/get-kinopoisk-image/1704946/7a06c242-ede9-4c91-a865-6a0f0b9c66eb/600x900",
    youtubeLink: "https://www.youtube.com/watch?v=uONM3UvntY4",
  },
  {
    alias: "jmurki",
    title: "Жмурки",
    year: 2005,
    duration: 111,
    desc: "Жмурки - старинная русская игра: водящий, с завязанными глазами, ловит остальных играющих. К середине 1990-х правила игры изменились: выигрывает тот, кто останется в живых, сделав жмуриками остальных «играющих». Нижний Новгород. Два мелких бандита Серега и Саймон работали на крупного бандюгана Сергея Михайловича. Только вот очередное его поручение парни завалили: он велел привезти химика, колдовавшего над созданием новой порции белого порошка, а Серега и Саймон устроили в лаборатории настоящую бойню, оставив там трупы - химика и парочки его охранников. Сергей Михайлович сильно рассердился, но ограничился устным внушением, после чего дал парням другое поручение: съездить в адвокатскую контору и обменять чемоданчик с деньгами на чемоданчик с героином. Но и тут Сереге и Саймону не повезло: обмен-то состоялся, только на выходе из конторы их встретили Корон, Бала и Баклажан - три бандита, которых нанял старший лейтенант милиции Степан, «оборотень в погонах», мечтающий кинуть Сергея Михайловича на большие бабки...",
    imageLink: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/3aa869c1-2f77-4f8c-a614-b13f80cca687/600x900",
    youtubeLink: "",
  },
  
];

export default balabanovFilms;
